/* Here you can provide nice strings to show up in the style preferences 
   You also need to localize the imported states and keywords
   they need to be prefixed with a /<modename>/ */

"Keywords" = "Keywords";
"Numbers" = "Numbers";
"Singleline Comment" = "# Comment";
"String with double quotes" = "\"Strings\"";
"String with single quotes" = "'Strings'";
